[
  "hotkeysplus-obsidian",
  "maximise-active-pane-obsidian",
  "note-refactor-obsidian",
  "better-word-count",
  "obsidian-dice-roller",
  "obsidian-tabs",
  "table-editor-obsidian",
  "mrj-crosslink-between-notes",
  "obsidian-git",
  "dataview",
  "pane-relief",
  "metaedit",
  "obsidian-sortable",
  "open-note-to-window-title",
  "obsidian-pandoc",
  "obsidian-book-search-plugin"
]