[
  "mrj-crosslink-between-notes",
  "table-editor-obsidian",
  "better-word-count",
  "dataview",
  "obsidian-dice-roller",
  "hotkeysplus-obsidian",
  "metaedit",
  "note-refactor-obsidian",
  "obsidian-git",
  "obsidian-pandoc",
  "pane-relief",
  "quickadd",
  "obsidian-sortable"
]